package com.example.relativelayouttogglebuttonscrollview

class Database {
    val text = "Молча сижу под окошком темницы;\n" +
            "Синее небо отсюда мне видно:\n" +
            "В небе играют всё вольные птицы;\n" +
            "Глядя на них, мне и больно и стыдно.\n" +
            "Нет на устах моих грешной молитвы,\n" +
            "Нету ни песни во славу любезной:\n" +
            "Помню я только старинные битвы,\n" +
            "Меч мой тяжелый да панцирь железный.\n" +
            "В каменный панцирь я ныне закован,\n" +
            "Каменный шлем мою голову давит,\n" +
            "Щит мой от стрел и меча заколдован,\n" +
            "Конь мой бежит, и никто им не правит.\n" +
            "Быстрое время — мой конь неизменный,\n" +
            "Шлема забрало — решетка бойницы,\n" +
            "Каменный панцирь — высокие стены,\n" +
            "Щит мой — чугунные двери темницы.\n" +
            "Мчись же быстрее, летучее время!\n" +
            "Душно под новой бронею мне стало!\n" +
            "Смерть, как приедем, подержит мне стремя;\n" +
            "Слезу и сдерну с лица я забрало.\n"
}